{
    "count": "390",
    "earthquakes": [{
            "timedate": "15/08/1950",
            "lat": 28.36,
            "lon": 96.45,
            "magnitude": "8.6",
            "region": "Assam Tibet",
            "deaths": "1500",
            "image": "Topografic_map_of_Tibetan_Plateau.png",
            "text": "Pelo menos 1.500 pessoas foram mortas em todo Tibete oriental e Assam, na Índia, quando esse tremor sacudiu a região.<br><br> Rachaduras no solo, grandes deslizamentos de terra e vulcões de areia atingiu na área.<br><br> O terremoto foi sentido nas Províncias de Sichuan e Yunnan da China, e tão distantes como Calcutá, India.<br><br>O tremor causou grandes deslizamentos de terra que bloquearam rios. <br><br>Quando os rios finalmente estouraram através das paredes dos escombros, ondas inundaram várias aldeias e mataram centenas de pessoas.<br><br>Este terremoto é comumente chamado o terremoto Assam-Tibet ou do terremoto Assam, mesmo sendo o epicentro no Tibete.<br><br> O terremoto ocorreu no cruzamento da colisão mais vigoroso das placas continentais do planeta, onde a placa continental indiana choca com a placa da Eurásia e mergulha por baixo.<br><br> O acidente em câmera lenta ajudou a criar o enorme Himalaia."
        },
        {
            "timedate": "2005",
            "lat": 3.597031,
            "lon": 98.678513,
            "magnitude": "8.6",
            "region": "Northern Sumatra, Indonesia",
            "deaths": "1000",
            "image": "sunda-trench.jpg",
            "text": "Mais de 1.000 pessoas foram mortas, com centenas de feridos, a maioria em Nias, no norte de Sumatra, na Indonésia.<br><br> O terremoto atingiu apenas alguns meses após um terremoto ainda maior destruiu a região.<br><br>O terremoto rompeu abaixo da superfície do Oceano Índico, onde a placa Indo-australiana está empurrando sob a placa da Eurásia na trincheira de Sunda, semelhante ao terremoto 2004"
        },
        {
            "timedate": "1965",
            "lat": 51.808319,
            "lon": 178.299551,
            "magnitude": "8.7",
            "region": "Rat Islands, Alaska",
            "deaths": "Não informado",
            "image": "alaska-clear-sky-image-110210-02.jpg",
            "text": "Iaska tinha sido um estado com apenas 7 anos, quando este grande terremoto desencadeou um tsunami de mais de 30 pés (10 metros).<br><br> Apesar de seu tamanho, o tremor causou poucos danos, devido à sua localização remota na ponta das Ilhas Aleutas. <br><br>O tsunami foi relatado no Havaí e se espalhou tão longe quanto o Japão. <br><br>O tremor foi o resultado do mergulho Placa do Pacífico abaixo da placa norte-americana no megathrust Alaska-Aleutian, que tem sido o local de muitos terremotos megathrust. <br><br>O tremor rachou prédios de madeira dividiu uma pista de asfalto fez fissuras na estação Loran EUA Guarda Costeira."
        }
    ]
}
