{
    "count": "390",
    "earthquakes": [{
            "timedate": "15/08/1950",
            "lat": 28.36,
            "lon": 96.45,
            "magnitude": "8.6",
            "region": "Assam, Tibet",
            "deaths": "1526",
            "images": ["Topografic_map_of_Tibetan_Plateau.png", "Assam-Tibet-1950.jpg", "CAT10.jpg"],
            "text": "Pelo menos 1.500 pessoas foram mortas em todo Tibete oriental e Assam, na Índia, quando esse tremor sacudiu a região.<br><br> Rachaduras no solo, grandes deslizamentos de terra e vulcões de areia atingiram a área.<br><br> O terremoto foi sentido nas Províncias de Sichuan e Yunnan da China, e tão distantes como Calcutá, India.<br><br>O tremor causou grandes deslizamentos de terra que bloquearam rios. <br><br>Quando os rios finalmente colidiram através das paredes dos escombros, ondas inundaram várias aldeias e mataram centenas de pessoas.<br><br>Este terremoto é comumente chamado o terremoto Assam-Tibet ou do terremoto Assam, mesmo sendo o epicentro no Tibete.<br><br> O terremoto ocorreu no cruzamento da colisão mais vigorosa das placas continentais do planeta, onde a placa continental indiana choca com a placa da eurásia que mergulha por baixo.<br><br> O acidente em câmera lenta ajudou a criar o enorme Himalaia."
        },       
        {
            "timedate": "1965",
            "lat": 51.808319,
            "lon": 178.299551,
            "magnitude": "8.7",
            "region": "Rat Islands, Alaska",
            "deaths": "0",
            "images": ["3122016EarthquakeCreditUSGS.jpg","1965-Rat-Islands--Alaska-earthquake-jpg.jpg", "Earthquake-in-Rat-Islands-Alaska.jpg"],
            "text": "Iaska tinha sido um estado com apenas 7 anos, quando este grande terremoto desencadeou um tsunami de mais de 30 pés (10 metros).<br><br> Apesar de seu tamanho, o tremor causou poucos danos, devido à sua localização remota na ponta das Ilhas Aleutas. <br><br>O tsunami foi relatado no Havaí e se espalhou tão longe até o Japão. <br><br>O tremor foi o resultado do mergulho placa do pacífico abaixo da placa norte-americana em Alaska-Aleutian, que tem sido o local de muitos terremotos. <br><br>O tremor rachou prédios,dividiu uma pista de asfalto e fez fissuras na estação Loran EUA Guarda Costeira."
        },        
        {
            "timedate": "09/03/1957",
            "lat": 51.56,
            "lon": -175.39,
            "magnitude": "8.6",
            "region": "Andreanof Islands, Alaska",
            "deaths": "0",
            "images": ["alaskaquake01.jpg", "tsu1957HawaiiDamage.gif", "1e10100000000000.jpg"],
            "text": "No Alasca, o terremoto causou graves danos a estradas e edifícios na ilha de Adak, mas nenhuma vida foi perdida. Duas pontes e algumas estruturas relacionados com petróleo e combustível também foram destruídos lá. Em Umnak Island, um misturador de concreto foi perdido. Avisos de alertas do Sistema de Aviso Seismic Sea Wave foram informados para prevenção de maiores danos ou perda de vida.<br><br>No Havaí, o dano foi muito mais intenso. Duas mortes indiretas ocorreram quando um piloto e fotógrafo, em um avião, foram mortos durante a tentativa de documentar a chegada do tsunami. Na ilha de Kauai, a altura da onda chegou a 52 pés (16 m). Cerca de 50 casas foram inundadas na costa norte de Oahu e os efeitos significativos foram observados em Waialua Bay. Edifícios e pontes também foram afetados em Haleiwa"
            
        },
        {
            "timedate": "22/05/1960",
            "lat": -42.814244,
            "lon": -73.241655,
            "magnitude": "9.5",
            "region": "Valdivia, Chile",
            "deaths": "6000",
            "images": ["largest-earthquake-building-damage.jpg", "tsunami-damage-chile-sm.jpg", "largest-earthquake-tsunami-map-sm.jpg"],
            "text": "Maior terremoto do mundo, com uma magnitude instrumentalmente documentado ocorreu em 22 de maio de 1960 perto de Valdivia, no sul do Chile.<br><br>Foi atribuída uma magnitude de 9,5 pela United States Geological Survey. É chamado como o 'Grande Terremoto do Chile' e '1960 Valdivia terremoto.'O Serviço Geológico dos Estados Unidos relatou este evento como o 'maior terremoto do século 20'.<br><br> Outros terremotos registrados na história podem ter sido maiores; no entanto, este é o maior terremoto que ocorreu com estimativas precisas de magnitude no início de 1900. A maioria dos danos e mortes foram causadas por uma série de tsunamis que foram gerados pelo sismo.<br><br> Estas ondas varreram áreas costeiras momentos após o terremoto ter ocorrido. Elas empurraram as fundações dos edifícios e  muitas pessoas se afogogaram e morreram soterradas."
            
        },
        {
            "timedate": "28/05/1964",
            "lat": 61.126412,
            "lon": -149.957331,
            "magnitude": "9.2",
            "region": "Prince William, Alaska",
            "deaths": "139",
            "images": ["map-2x.jpg", "800px-AlaskaQuake-FourthAve.jpg"],
            "text": "Este grande terremoto e tsunami, que sugir apartir dele, matou 131 pessoas (122 causados pelo tsunami e 9 pelo terremoto), e causou um prejuizo de cerca de 2,3 bilhões de dolares em perdas de propriedade.<br><br>Anchorage, cerca de 120 quilómetros a noroeste do epicentro, sustentou os maiores danos à propriedade. Cerca de 30 blocos de habitações e edifícios comerciais foram danificados ou destruídos no centro da cidade. O edifício de apartamentos Four Seasons, uma estrutura nova de seis andares, desabou; e muitos outros edifícios de vários andares foram danificadas drasticamente. As escolas em Anchorage foram quase devastadas. Duração do choque foi estimado em 3 minutos.<br><br>O maior e mais devastador deslizamento de terra ocorrido na Turnagain Heights foi causado pelo terremoto. Uma área de cerca de 130 hectáres foi devastada pelo deslocamentos que abriu o chão em muitos ângulos. A rede de água, gás, esgoto, telefone, e sistemas elétricos foram interrompidas em toda a área."
            
        },
        {
            "timedate": "26/12/2004",
            "lat": 3.30,
            "lon": 95.78,
            "magnitude": "9.1",
            "region": "Sumatra, Indonesia",
            "deaths": "~230,000",
            "images": ["sumatra_eq_length_lr.jpg", "2004_Indonesia_Tsunami_Complete.gif"],
            "text": "O gigante 2004 terremoto de Sumatra rompeu o maior comprimento de falha de qualquer terremoto registrado, abrangendo uma distância de 1500 km (900 milhas), maior do que o estado da Califórnia.<br><br> Em vez de rasgar a terra instantaneamente, a ruptura começou sob o epicentro e progrediu para norte ao longo da falha em cerca de 2 km / s (1,2 milhas / segundo). Toda a ruptura durou cerca de 10 minutos.<br><br>O deslocamento do fundo do oceano foi tão repentino quanto de um soluço, e empurrou a água para cima. Este impulso gigante de água gerou uma série de ondas de tsunami, a primeira das quais atingiram Sumatra 25 minutos após o início do tremor.<br><br> As ondas tinham crescido para 100 pés (30 metros) de altura em alguns lugares. Mais ondas de tsunami atingiu a Tailândia duas horas mais tarde, e outros países ao redor do Oceano Índico foram atingidos em algumas horas depois."
            
        },
        {
            "timedate": "11/03/2011",
            "lat": 38.322,
            "lon": 142.369,
            "magnitude": "9.0",
            "region": "Costa leste de Honshu, Japão",
            "deaths": "15.270",
            "images": ["111739_1354874498432.jpg", "553980-japan-earthquake.jpg", "Shindomap_2011-03-11_Tohoku_earthquake.png"],
            "text": "O sismo provocou alertas de tsunami e evacuações na linha costeira japonesa do Pacífico e em pelo menos 20 países, incluindo toda a costa do Pacífico da América do Norte e América do Sul. Provocou também ondas de tsunami de mais de 10 m de altura, que atingiram o Japão e diversos outros países. No Japão, as ondas percorreram mais de 10 km de terra<br><br> Outro efeito do sismo foi a explosão ocorrida em 12 de março na Central Nuclear de Fukushima I. O tsunami atingiu-a e provocou uma avaria no sistema de refrigeração.<br><br>No dia anterior, evacuaram-se cerca de 3000 residentes num raio de 3 km do reator. Horas depois o raio de evacuação tinha sido elevado para 10 km, afectando já 45 mil pessoas. O reator é refrigerado através da circulação de água através do seu combustível nuclear e , logo após o evento, foi detectada uma alta pressão de vapor no reator, o dobro do que é permitido. A empresa Tokyo Electric Power avaliou a possibilidade de libertar parte deste vapor para reduzir a pressão no mesmo. Vapor este que contém material radioactivo. Os níveis de radiação na sala de controle da central eram cerca de 1000 vezes maiores que os níveis normais e na entrada da central foram medidos níveis 8 vezes superiores aos normais. Existindo a possibilidade do derretimento do núcleo dos reatores."
            
        }
        ,
        {
            "timedate": "04/11/1952",
            "lat": 61.434398,
            "lon": 166.788413,
            "magnitude": "9.0",
            "region": "Kamchatka , Rússia",
            "deaths": "0",
            "images": ["5-russia-1952-1432298782316_615x300.jpg", "terremoto-fuerte-kamchatka-1952.jpg", "4_9.jpg"],
            "text": "Este terremoto causou tsunami que atingiu as ilhas havaianas . O dano material causado ​​por essas ondas foi estimado em 1.000.000 de dolares; No entanto, nenhuma vida foi perdida. <br><br>As ondas empurraram barcos que colidiram com casas, destruiram piers e estradas. Um fazendeiro em Oahu relatou 6 vacas mortas. No porto de Honolulu, as ondas lançaram uma barca de cimento e atiraram-na contra o cargueiro Hawaiian Packer.<br><br> Em Pearl Harbor, Oahu, o tsunami foi evidenciado pela ocilação periódica da água, mas nenhum dano ocorreu. Relatórios constataram ondas com alturas de 9,1 m em Kaena Point, Oahu."
            
        },
        {
            "timedate": "27/02/2010",
            "lat": -33.516360,
            "lon": -71.572395,
            "magnitude": "8.8",
            "region": "Região de Maule , Chile",
            "deaths": "763",
            "images": ["South_American_plates.png","800px-2010_Chile_earthquake_Tsunami_aftermath_at_San_Antonio.jpg"],
            "text": "O sismo do Chile de 2010 ocorreu ao longo da costa da Região de Maule no Chile em 27 de fevereiro de 2010, às 3h34min na hora local (6h34min UTC), atingindo uma magnitude de 8,8 na escala de magnitude e durou três minutos.<br><br> O terremoto foi sentido na capital Santiago. Tremores foram sentidos em muitas cidades argentinas, incluindo Buenos Aires, Córdoba, Mendoza e La Rioja.<br><br> Outros foram sentidos mais ao sul, como na cidade de Ika no sul do Peru. Alertas de tsunami foram emitidos por 53 países, e um tsunami foi registrado, com ondas superiores a 2,6m. no mar de Valparaíso, Chile. Foi confirmada a morte de pelo menos 763 pessoas. Muitos outros foram registrados como desaparecidos.<br><br>Sismologistas estimam que o terremoto tenha sido tão poderoso que o sismo teria encurtado a duração do dia em 1,26 microssegundos e deslocado o eixo terrestre em 8 cm."
            
        },
        {
            "timedate": "31/01/1906",
            "lat": 1.0,
            "lon": -81.5,
            "magnitude": "8.8",
            "region": "Costa do Equador",
            "deaths": "~1500",
            "images": ["equador_cost1906.jpg","Colombia_relief_location_map.jpg"],
            "text": "A catastrófica de magnitude 8,8 ocorrida na costa do Equador e da Colômbia gerou um forte tsunami que matou aproximadamente 1500 pessoas.<br><br>Os efeitos foram observados na América Central até São Francisco e ,no oeste, até o Japão. A onda chegou em Hilo cerca de 12,5 horas após o terremoto. A gama de oscilações no nível da água foi de 3,6 m e no período de 30 minutos. Os canais do Wailuku e Rivers Wailoa alternadamente secaram, ​​em seguida, desapareceram sobre a onda de maré.<br><br>Kahului: Três ondas chegaram a intervalos de 20 minutos. A segunda onda era maior do que a primeira, e o terceiro era maior do que a segunda. A água subiu cerca de 0,30 m acima da marca do nível médio do mar. Segundo outras fontes, a superfície da água subiu para o nível do cais e um velho navio à vapor foi encontrado na estrada que corre ao longo da costa.<br><br>O marégrafo em Honolulu começou a registar oscilações cerca de 12 horas após o terremoto. O tsunami aparentemente começou com uma inundação; em seguida, as oscilações intensificada, e a quarta onda, que era a mais elevada, tinha uma altura de 0,25 m. O período de oscilações foi de 20-30 minutos."
            
        }
        
    ]
}
